// © Copyright 2004-2008, 2015-2016 HP Development Company, L.P.

TaskName = "Färganvändning";

PrintingProcessTitle = "Skriver ut jobbloggen för Färganvändning";
NoPrintTitle = "Det gick inte att skriva ut jobbloggen för Färganvändning";
NoPrintMsg = "Kontrollera att skrivaren är ansluten och påslagen. Försök igen.";

HSDTitleTextFieldValue = "Skriv ut jobbloggen för Färganvändning";
HSDInfoTextFieldValue = "Du kan skriva ut jobbloggen för Färganvändning för att se statistik om de användare och de tillämpningar som har skrivit ut på denna enhet.";
HSDPrintButtonTitle = "Skriv ut jobbloggen för Färganvändning";


